{
  "articulos": [
    {
      "titulo": "Cómo proteger el pelo teñido en verano",
      "imagen": "cuidar-pelo-tenido-verano.jpg",
      "fecha": "2023-07-2",
      "texto": "Protector solar para el pelo.. Lave como siempre es la protección. Si queremos prolongar cuanto más posible la vida de este color tan bonito que llevamos, tenemos que cuidar muchísimos de nuestra melena y escoger productos específicos para proteger de sol nuestro cabello teñido.Es un hecho que nuestro pelo sufre mucho por la radiación solar, el salitre del mar, el cloro de las piscinas y la exposición a los aires acondicionados. Lo notamos en como suele resecarse y perder vitalidad.Aplicando diariamente un producto de muy buena calidad como este spray de Kevin Murphy tendremos un pelo más fuerte y sano y la melena se verá mucho más bonita.Enjuaga tu pelo con agua dulceEs muy buena práctica aclarar el pelo con agua dulce al salir de la playa y de la piscina. Lo ideal sería poderse dar una ducha. En su falta, nos podemos organizar llevando una botella de agua a la playa para evitar dejar demasiado tiempo el salitre en el pelo.Una vez empieces a hacerlo, enseguida notarás como lo agradece tu pelo."
    },
    {
      "titulo": "Cómo cuidar nuestro cabello, las principales tendencia del 2023",
      "imagen": "vitaminas-para-el-pelo.jpg",
      "fecha": "2023-07-2",
      "texto": " Está de moda lucir pelazo y para ello se vienen unas tendencias en cuidado del cabello que nos pondrán fácil la tarea. Descubre las principales tendencias en cuidado del cabello que usaremos este 2023.También en el cuidado capilar las modas cambian, pero el objetivo siempre es el mismo: lucir un pelo sano y brillante. La buena noticia es que el concepto de con que me funcione, cualquier producto me vale, ya es cosa vieja. Ahora miramos los ingredientes y buscamos formulaciones naturales y, además de una melena bonita, queremos una melena sana.Las nuevas tendencias en cuidado del cabello del 2023 están todas orientadas en preservar y rescatar su belleza natural renegando todo tipo de artificio. Así que toma nota de las principales tendencias que vienen para cuidar tu melena.MÉTODO CURLYEse es un adiós definitivo al constante uso de planchas para alisar el pelo. "
    },
    {
      "titulo": "Tendencias de pelo que arranzan en el 2023 porque estan inspiradas en los cambios de look de las celebrities",
      "imagen": "tendencias-pelo-64144ef8e0dab.jpg",
      "fecha": "2023-07-2",
      "texto": "A la hora de apostar por un cambio de look, es mucha y muy variada la inspiración que recibimos. En un primer lugar, vemos los estilos que proponen los diseñadores sobre la pasarela. Consecuentemente, también somos testigos de lo que reina en el street style. En segundo lugar se encuentran las alfombras rojas, donde las celebrities nos crean auténticas necesidades beauty en cada pose. Y por último, acudimos a las redes sociales Pinterest, sobre todo en busca de los últimos detalles para saber qué pedir exactamente en nuestra próxima cita en el salón.Y es en estas tendencias capilares, enfocadas en cortes de pelo y mechas y tintes que arrasan, en lo que nos centramos hoy. Tendencias que primero vimos en los desfiles y con las que, pocos meses más tarde, tuvimos el gran flechazo gracias a nuestras celebritie de cabecera. Para estar completamente seguras hemos recurrido a María Roberts, embajadora de Dyson en España y experta en la materia. Esto es lo que la estilista augura de cara a los cambios de look de 2023. Qué cortes de pelo son tendencia en 2023. En este sentido presenciamos la convivencia de dos tendencias completamente opuestas. Por un lado, la nueva necesidad de dejarse el pelo largo. Por otra, los siempre acertados cortes de pelo que favorecen, refrescan y hasta quitan años. Además, también somos testigos de la vuelta de dos microtendencias de lo más poderosas: el flequillo en todas sus versiones como cortina, corto, asimétrico, largo, de lado... y la presencia de capas. Esto último ha sido el alivio beauty de millones de mujeres cuyo pelo fino pedía a gritos un extra de volumen. Por resumir, y tal y como nos asegura María Roberts, te haremos un spoiler el corte bob sigue siendo el rey.Qué tintes y mechas se llevan en 2023. En términos de coloración, hay una tendencia tan clara que casi se antepone al resto: la naturalidad. Esta se consigue de dos formas: o bien dejando crecer el color de raíz, o bien apostando por unas mechas sutiles y que casi parezcan propias. "
    },
    {
      "titulo": "Cuándo cortarse el pelo según el calendario lunar",
      "imagen": "luna-1638460303.jpg",
      "fecha": "2023-07-2",
      "texto": "No son pocas las que a día de hoy, siguen el calendario lunar para tomar muchas decisiones en sus vidas. Desde aquí, ni ponemos en duda la práctica, ni la cuestionamos. Simplemente queremos que entiendas qué es lo que, según el calendario lunar, se recomienda a la hora de tomar decisiones tan banales como la de cortarse el pelo. Si siempre tuviste curiosidad, sigue leyendo para entenderlo. Los expertos de la aplicación Moonly, explican que el calendario lunar se ha utilizado desde la antigüedad para planificar muchos eventos cotidianos en la vida de las personas incluidos, sí, los cortes de pelo.Para entenderlo, hay que atender a las fases por las que pasa la Luna, los días lunares y la posición de la Luna en cada constelación, pues todo esto tiene una influencia sobre la salud y el crecimiento del cabello, además de afectar a la armonía y bienestar espiritual.Desde la app nos recuerdan que la combinación de todos estos factores es lo que establece ese trasfondo energético de cada día y, dependiendo de él, hay días favorables para esta acción, otros neutrales y otros desfavorables, en los que los cortes de pelo están desaconsejados.Cortarse el pelo en un día favorable. Siguiendo el calendario lunar y dependiendo de estos días favorables, hacerlo en uno de ellos se cree que logra que el cabello crezca más saludable y con un crecimiento más rápido.Cortarse el pelo en un día neutroEn los días neutros, las energías de nuestro cuerpo están equilibradas y no afectan ni positiva ni negativamente. Pero… ¿qué consecuencias tiene el cortarse el pelo en un día desfavorable?Cortarse el pelo en un día desfavorableSegún quienes siguen este calendario lunar (que puedes consultar en este tipo de aplicaciones), cortarse el pelo en un día no favorable para ello puede llegar a ralentizar el crecimiento del cabello después y tener efectos negativos en su condición. El calendario lunarEste calendario se remonta a la astrología védica, en la que la Luna era considerada una fuente muy fuerte de influencia respecto a la energía de las personas."
    },
    {
      "titulo": "Tipos de flequillo: cuál llevar según la forma de tu cara",
      "imagen": "flequillosvarios.jpg",
      "fecha": "2023-07-2",
      "texto": "No es de extrañar que casi el 100% de las mujeres se hayan planteado cortarse flequillo alguna vez. Un cambio algo más radical de lo habitual, suele apetecer de vez en cuando. Verse diferente y sentirse diferente. Y en muchas ocasiones, eso pasa por un flequillo. El problema es que no todas se atreven por temor a no verse bien con el resultado. Pero lo que no quizás no sepan es que hay una gama tan amplia de flequillos, que seguro que encuentras el perfecto para ti. En este artículo te ofrecemos una guía sobre los diferentes tipos de flequillo que son tendencia y que más favorecen a tu tipo de rostro.Y así nos lo cuentan los expertos de The Beauty Concept Hair : Debemos contar con un estilista que con un diagnóstico de visagismo nos recomiende qué tipos de flequillo se ajusta más a nuestro estilo, forma de rostro y personalidad, pero siempre va a depender del tiempo que le dediquemos a nuestro cabello porque hay que recordar que un flequillo no se peina solo. Lo explica Fran Galán, colorista y estilista del salón.Lo cierto es que un flequillo, es capaz de cambiar la expresión del rostro, además de potenciar unas facciones y disimular otras. E incluso tiene el poder de rejuvenecer el estilo de una persona de un plumazo -al igual que sucede con algunos peinados rápidos y fáciles que nos restan años-. Eso sí, para conseguir esto hay que analizar todo sobre él: desde las tendencias del año, cómo cuidarlo y mantenerlo, el que más rejuvenece, sus ventajas, inconvenientes, cuidados… y todo esto, lo hemos reunido en una guía definitiva con una ayuda extra. Y es que desde The Beauty Concept han pensado en que sería sencillo elegir flequillo en función de la famosa a la que te parezcas. Y es fácil: desde su tipo de rostro, facciones o forma de la cara. Así, podrás identificar de forma sencilla qué flequillo es para ti y lucir las tendencias capilares con seguridad.De entre todos los tipos de flequillo, aquí tienes la guía definitiva de las tendencias de 2023 explicados por Fran Galán, así como el tipo de rostros a los que favorece (y a los que no…).Tipos de flequillo: cuál llevar según la forma de tu cara1. Flequillo recto y tupido“Es una buena elección para los rostros alargados, les sienta especialmente bien porque visualemente redondea las facciones. Aunque este estilo difícilmente lo recomendaría un peluquero ya que no sienta bien a casi ningún rostro”, explica el estilista.2. Flequillo cortina o desfilado."
    }
  ]
}